<main class="yb-convention_content">
    <section class="yb-convention_prev">
        <div class="yb-convention_crumbs">
            <span>
                <a href="">Главная</a>
                <i class="fas fa-angle-right"></i>
            </span>
            <span>
                <a href="">Условия использования сайта</a>
            </span>
        </div>
        <h1>Пользовательское соглашение</h1>
    </section>
    <section class="yb-convention_desc">
        <h2> Условия использования сайта</h2>
        <p class="yb-use_content">
            (Умови використання Веб-сайту __________) <br>
            Ця угода (далі - Угода) визначає умови і правила використання Веб-сайту: ____________ (далі - Веб-сайт), укладається між Користувачем [як цей термін визначено нижче] і Товариством з обмеженою відповідальністю «ДІДЖІО» (далі - Адміністрація).
            <br>
            ЦЯ УГОДА НЕ СТВОРЮЄ НІЯКИХ АГЕНТСЬКИХ, ПАРТНЕРСЬКИХ І ТРУДОВИХ ВІДНОСИН МІЖ СТОРОНАМИ.
            ВИКОРИСТОВУЮЧИ ВЕБ-САЙТ, КОРИСТУВАЧ ПІДТВЕРДЖУЄ, ЩО ОЗНАЙОМИВСЯ ТА ЗГОДНИЙ З УМОВАМИ ЦІЄЇ УГОДИ ТА УМОВАМИ УГОДИ ПРО ЗАХИСТ ПЕРСОНАЛЬНИХ ДАНИХ І КОНФІДЕНЦІЙНІСТЬ ІНФОРМАЦІЇ.
            ЯКЩО КОРИСТУВАЧ НЕ ЗГОДЕН З УМОВАМИ ЦІЄЇ УГОДИ, УМОВАМИ УГОДИ ПРО ЗАХИСТ ПЕРСОНАЛЬНИХ ДАНИХ І КОНФІДЕНЦІЙНІСТЬ ІНФОРМАЦІЇ (ПОВНІСТЮ АБО ЧАСТКОВО), КОРИСТУВАЧУ ЗАБОРОНЯЄТЬСЯ ВИКОРИСТОВУВАТИ ВЕБ-САЙТ.
            ПОДАЛЬШЕ ВИКОРИСТАННЯ САЙТУ СВІДЧИТЬ ПРО ЗГОДУ І ПРИЄДНАННЯ КОРИСТУВАЧА ДО ЦІЄЇ УГОДИ ПОВНІСТЮ І ПІДТВЕРДЖУЄ ЙОГО ЗГОДУ З НАВЕДЕНИМИ НИЖЧЕ УМОВАМИ.
        </p>
        <div class="yb-content_terms">
            <div class="yb-definition_terms">
                <ol class="yb-list_terms">
                    <li class="yb-title_list">Визначення термінів
                        <ol class="yb_sub-list">
                            <li >
                                Використання сайту - дозволене цією Угодою використання Веб-сайту за призначенням, зокрема, завантаження сторінок Веб-сайту, використання його ресурсів і сервісів, отримання Послуг в порядку, визначеному цією Угодою, Угодою про захист персональних даних і конфіденційності інформації та ін.
                            </li>
                            <li>
                                Веб-сайт - сукупність розміщених у мережі Інтернет веб-сторінок, об'єднаних єдиною темою, дизайном та єдиним адресним простором домену _____________, включно з його мобільними версіями, додатками та іншими програмами / програмним забезпеченням, що містять інформацію, яка створена, зібрана або оброблена Адміністрацією, партнерами або міститься в інформаційній системі, що забезпечує доступність такої інформації в мережі Інтернет за мережевою адресою: _________.
                            </li>
                            <li>пункт</li>
                            <li>пункт</li>
                        </ol>
                    </li>
                    <li>пункт
                        <ol>
                            <li>пункт</li>
                            <li>пункт</li>
                            <li>пункт</li>
                            <li>пункт</li>
                        </ol>
                    </li>
                    <li>пункт
                        <ol>
                            <li>пункт</li>
                            <li>пункт</li>
                            <li>пункт</li>
                            <li>пункт</li>
                        </ol>
                    </li>
                </ol>
            </div>
            <div class="yb-scroll_terms">
                <ol class="yb-scroll_items">
                    <li class="yb-scroll_item">
                        Визначення термінів
                    </li>
                    <li class="yb-scroll_item">
                        Загальні положення
                    </li>
                    <li class="yb-scroll_item">
                        Предмет угоди
                    </li>
                    <li class="yb-scroll_item">
                        Аккаунт пользователя
                    </li>
                    <li class="yb-scroll_item">
                         Права и обязаности пользователей и администации
                    </li>
                    <li class="yb-scroll_item">
                        Защита данных
                    </li>
                    <li class="yb-scroll_item">
                        Отказ от гарантий и ответственность сторон
                    </li>
                    <li class="yb-scroll_item">
                        Реклама
                    </li>
                    <li class="yb-scroll_item">
                        Расторжение договора
                    </li>
                    <li class="yb-scroll_item">
                        Контактная информация
                    </li>
                    <li class="yb-scroll_item">
                        Разрешение контактировать пользователем
                    </li>
                </ol>
            </div>
        </div>
    </section>
</main>
