<main class="yb-content">
    <section class="yb-convention_prev">
        <div class="yb-convention_crumbs">
            <span>
                <a href="#">Главная</a>
                <i class="fas fa-angle-right"></i>
            </span>
            <span>
                <a href="#">Условия использования сайта</a>
            </span>
        </div>
        <h1>Пользовательское соглашение</h1>
    </section>
    <section class="yb-convention_desc">
        <h2> Условия использования сайта</h2>
        <p class="yb-use_content">
            (Условия использование Веб-сайта __________)<br>
            ЭТА СОГЛАШЕНИЕ НЕ СОЗДАЕТ НИКАКИХ БРОКЕРСКИХ, партнерских и трудовых отношений между сторонами.
            ИСПОЛЬЗУЯ САЙТ, ПОЛЬЗОВАТЕЛЬ ПОДТВЕРЖДАЕТ, ЧТО ОЗНАКОМИЛСЯ И СОГЛАСЕН С УСЛОВИЯМИ ДАННОГО СОГЛАШЕНИЯ И УСЛОВИЯ СОГЛАШЕНИЯ О ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ И КОНФИДЕНЦИАЛЬНОСТЬ ИНФОРМАЦИИ.
            Если пользователь не согласен с условиями данного соглашения, условия СОГЛАШЕНИЯ О ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ И КОНФИДЕНЦИАЛЬНОСТЬ ИНФОРМАЦИИ (полностью или частично), пользователи ЗАПРЕЩАЕТСЯ ИСПОЛЬЗОВАТЬ САЙТ.
            ДАЛЬНЕЙШЕЕ Рус СВИДЕТЕЛЬСТВУЕТ О СОГЛАСИЕ И ПРИСОЕДИНЕНИЕ ПОЛЬЗОВАТЕЛЯ В ЭТУ СОГЛАШЕНИЯ ПОЛНОСТЬЮ И ПОДТВЕРЖДАЕТ ЕГО СОГЛАСИЕ С следующих условиях.
        </p>
        <div class="yb-content_terms">
            <div class="yb-definition_terms">
                <ol class="yb-terms_list">
                    <li id="0" class="yb-terms_title">
                        <button  class="yb-title_btn">
                            Определение терминов
                            <i class="term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                <span>Использование сайта</span>
                                - разрешено настоящим Соглашением использования Веб-сайта по назначению, в частности, загрузки страниц веб-сайта, использование его ресурсов и сервисов, получения услуг в порядке, определенном настоящим Соглашением, Соглашением о защите персональных данных и конфиденциальности информации и др.                            </li>
                            <li class="yb-subtitle_item">
                                <span>Сайт</span>
                                - совокупность размещенных в сети Интернет веб-страниц, объединенных единой темой, дизайном и единым адресным пространством домена _____________, включая его мобильными версиями, приложениями и другими программами / программным обеспечением, содержащих информацию, которая создана, собранная или обработанная Администрацией, партнерами или содержится в информационной системе, обеспечивающей доступность такой информации в сети Интернет по сетевому адресу: _________.                            </li>
                            <li class="yb-subtitle_item">
                                <span>Данные авторизации</span>
                                - логин и пароль пользователя, необходимые для идентификации пользователя в процессе использования Веб-сайта или получения доступа к услугам и доступа к персонализированной информации (в частности, к учетной записи пользователя) и / или дополнительных возможностей.                            </li>
                            <li class="yb-subtitle_item">
                                <span>Данные</span>
                                - это совокупность Конфиденциальной информации и персональных данных пользователя, данных авторизации, которые сознательно предоставляются Администрации и / или Партнерам Пользователем при использовании Сайта путем регистрации соответствующим Пользователем на Сайте, путем регистрации на Веб сайте через свой профиль в социальных сетях                            </li>
                            <li class="yb-subtitle_item">
                                <span>Информационные сообщения</span>
                                - информация в электронной форме, не противоречащей действующему законодательству Украины, предназначенная для использования комплексов информационной сети Интернет-сайта с целью информирования пользователей Сайта.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Пользователь</span>
                                - физическое лицо, официально зарегистрировано на веб-сайте и имеет собственный Учетная запись пользователя или лицо, хотя бы один раз посетила Сайт. Пользователь в процессе пользования Веб-сайтом приобретает статус субъекта персональных данных.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Обработка</span>
                                - значит любую операцию или ряд операций с персональной и / или неперсонального информации или наборами персональных данных с использованием автоматизированных средств или без них, таких как сбор, регистрация, обработка, организация, структурирование, хранение, адаптация или изменение, поиск, ознакомления, использование, раскрытие путем передачи, распространения или предоставления данных другим образом, упорядочение или комбинирования, ограничения, стирания или уничтожения.                            </li>
                            <li class="yb-subtitle_item">
                                <span>Партнеры</span>
                                - любые физические или юридические лица, связанные с Администрацией договорными отношениями, которым предоставляется право ограниченного доступа к Веб-сайту через Инфо-блоки, с целью распространения и предоставления информации (включая Информационные материалы и сообщения, опубликованные от их имени или в их интересах). Партнер может быть владельцем одного или более Инфо-блоков на веб-сайте.                            </li>
                            <li class="yb-subtitle_item">
                                <span>Персональные данные</span>
                                - это сведения или совокупность сведений о физическом лице, которое идентифицировано или может быть конкретно идентифицировано.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Инфо-блок</span>
                                - отдельная поверхность на веб-сайте, предназначена для распространения информационных материалов и любой другой информации.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Соглашение</span>
                                - любое добровольное, конкретное, информированный и однозначное волеизъявление пользователя, совершенное путем оформления заявления или проявлением четких положительных действий (например, путем нажатия виртуальной кнопки «Согласен») для подтверждения согласия (разрешения) на Обработку Администрацией своих данных и / или любой другой информации, согласно сформулированной цели их обработки. Соглашение (субъекта персональных данных) предоставляется путем нажатия виртуальной кнопки «Согласен».
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Cookie </span>
                                - фрагмент данных, сгенерированный Сайтом и сохранен на компьютере (в браузере) пользователя в виде одного или нескольких файлов.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Информационные материалыІ</span>
                                - это информация, распространенная Партнером и / или Администрацией на Сайте. Такой Информацией являются статьи, рекламные материалы и любая другая информация, распространенная на веб-сайте.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Учетная запись пользователя </span>
                                - раздел Сайта, в котором содержатся данные, которые вносятся пользователем через личный кабинет пользователя на веб-сайте.
                            </li>
                        </ol>
                    </li>
                    <li id="1" class="yb-terms_title">
                        <button  class="yb-title_btn">
                            Общие положения
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Сайт - это всеукраинский информационный ресурс, позволяющий пользователю получать дистанционно (через Интернет) доступ к систематизированным Информационным материалами.                            </li>
                            <li class="yb-subtitle_item">
                                Услуги по доступу к Информационных материалов имеет Пользователь, в соответствии с настоящим Соглашением и на определенных Соглашением условиях.
                            </li>
                            <li class="yb-subtitle_item">
                                Использовать Сайт разрешено только лицу, принявшему все условия настоящего Соглашения и условия Соглашения о защите персональных данных и конфиденциальности информации, распространенной на веб-сайте по ссылке: _______________.
                            </li>
                            <li class="yb-subtitle_item">
                                Настоящее Соглашение является договором присоединения в соответствии со статьей 634 Гражданского кодекса Украины. Использование Пользователем Сайта любым способом свидетельствует о присоединении Пользователя к данному Соглашению полностью и подтверждает факт предоставления Согласия пользователя приведенным в настоящем Соглашении условиям.
                            </li>
                            <li class="yb-subtitle_item">
                                В случае одобрения / присоединения к настоящему Соглашению, Пользователь подтверждает, что целиком и полностью ознакомлен и согласен с его условиями, а также в случае если Пользователь является физическим лицом, он дает разрешение на обработку его данных в с целью и в порядке, предусмотренными условиями этого соглашения.
                            </li>
                            <li class="yb-subtitle_item">
                                Пользователь признает, что Администрация может время от времени изменять, модифицировать, дополнять или удалять или иным образом обновлять настоящее Соглашение по своему усмотрению без дополнительного уведомления об этом пользователя.
                            </li>
                        </ol>
                    </li>
                    <li id="2" class="yb-terms_title">
                        <button class="yb-title_btn">
                            Предмет соглашения
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Администрация предоставляет услуги по доступу к Информационных материалов, распространенных Администрацией и / или Партнерами на веб-сайте, включая его мобильные версии, приложения и другие программы / Программное обеспечение (далее - Услуги).
                            </li>
                            <li class="yb-subtitle_item">
                                Услуги, получаемые Пользователем посредством Веб-сайта, предоставляются только в информационных целях, если иное не предусмотрено настоящим Соглашением и / или Соглашением о защите персональных данных и конфиденциальности информации.
                            </li>
                            <li class="yb-subtitle_item">
                                Администрация сообщает, что Сайт может содержать ссылки на другие веб-сайты или ресурсы партнеров. Администрация не несет ответственности за такие веб-сайты и ресурсы, в частности, их доступности, законности, а также полноты и корректности распространенных на них информационных материалов.
                            </li>
                            <li class="yb-subtitle_item">
                                Пользователь подтверждает, что он достиг 18-летнего возраста.
                            </li>
                            <li class="yb-subtitle_item">
                                Пользователь соглашается, что он будет использовать только одну учетную запись пользователя.
                            </li>
                            <li class="yb-subtitle_item">
                                Пользователь соглашается с тем, что создание учетной записи пользователя с использованием заведомо недостоверной информации (включая создание Учетных записей, зарегистрированных на других лиц и лиц в возрасте до 18 лет) является нарушением условий настоящего Соглашения.
                            </li>
                        </ol>
                    </li>
                    <li id="3" class="yb-terms_title">
                        <button class="yb-title_btn">
                            Аккаунт пользователя
                            <i class="term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                С целью Доступ к Веб-сайту, Пользователь может создать свою учетную запись пользователя.
                            </li>
                            <li class="yb-subtitle_item">
                                Предоставлены Пользователем данные наводнением быть достовирними и актуальными. Администрация имеет право пригласить у Пользователя дополнительную информацию для подтверждения данных, указанным Им при регистрации на веб-сайте.
                            </li>
                            <li class="yb-subtitle_item">
                                Для регистрации учетной записи, Пользователь предоставляет следующие сведения: и / или собственную фамилию и / или имя и / или отчество и / или адрес электронной почты и / или номер персонального мобильного телефона, и / или регистрируется через свой профиль в социальных сетях. Пользователь должен указать логин и пароль, которые будут связаны с его учетной записи.
                            </li>
                            <li class="yb-subtitle_item">
                                Если Пользователь предоставит Администрации недостоверную информацию, или если Пользователь не способен соблюдать Соглашения или любых других дополнительных условий, Администрация вправе приостановить или удалить его Учетная запись пользователя и прекратить предоставление услуг.
                            </li>
                            <li class="yb-subtitle_item">
                                Пользователь несет полную ответственность за безопасность своих данных, учетной записи пользователя (в частности, логина и пароля). В случае потери данных учетной записи пользователя, Пользователь обязуется сообщить об этом Администрацию.
                            </li>
                            <li class="yb-subtitle_item">
                                Пользователь должен немедленно сообщить Администрацию о любом нарушении безопасности или несанкционированное использование учетной записи пользователя третьими лицами. Администрация не будет нести ответственность за убытки, причиненные несанкционированным использованием учетной записи третьими лицами.                            </li>
                            <li class="yb-subtitle_item">
                                Если во время проверки предоставленных пользователем данных будет обнаружено предоставления недостоверных сведений, Администрация отказывает таком Пользователю в подтверждении учетной записи пользователя, а также оставляет за собой право удалить Учетная запись пользователя с веб-сайта.
                            </li>
                            <li class="yb-subtitle_item">
                                В случае удаления Администрацией учетной записи пользователя с веб-сайта из причин нарушения Пользователем настоящего Соглашения и / или Соглашения о защите персональных данных и конфиденциальности информации, размещенной по ссылке ___________________ /, Администрация не обязана предоставлять никаких дополнительных объяснений и / или разъяснений пользователю.                            </li>
                        </ol>
                    </li>
                    <li id="4" class="yb-terms_title">
                        <button class="yb-title_btn">
                            Права и обязанности пользователей и администрации
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Пользователь и Администрация при использовании Сайта обязуются соблюдать действующее законодательство Украины и следующих правил.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Права пользователей:</span> <br>
                                <p>
                                    • Право на возражение. Пользователь имеет право в любое время возразить против Обработки его данных. Администрация прекратит обработку данных после того, как отрицание будет представлено в форме соответствующего заявления. Обработка данных пользователя будет приостановлена с момента фактического получения возражения Администрацией.
                                </p>
                                <p>
                                    • Право на отзыв. Пользователь в любое время может отозвать Соглашение путем подачи на имя Администрации соответствующего заявления в соответствии с разделом 11 настоящего Договора. Заявление с отзывом Соглашения вступает в силу с даты его фактического получения Администрацией.
                                </p>
                                <p>
                                    • Право на исправление данных. Пользователь вправе требовать от Администрации или самостоятельно немедленно исправить любые Данные, касающиеся его лично, если эти данные являются недостоверными. Учитывая цель Обработки, Пользователь имеет право дополнить свои данные, в том числе путем подачи соответствующего заявления в соответствии с разделом 10 настоящего Договора.
                                </p>
                                <p>
                                    • Право на удаление данных («право быть забытым»). Пользователь имеет право на удаление его данных. Администрация удаляет Данные при наличии хотя бы одного из следующих оснований: (а) Данные больше не нужны для целей, для которых они были собраны или иным образом их Обработано; (Б) Пользователь отзывает свою Соглашение; (В) Пользователь подает возражения против Обработки его данных; (Г) Данные Возделывались незаконно; (Д) Данные должны быть удалены для выполнения юридического обязательства в соответствии с законодательством Украины.
                                </p>
                                <p>
                                    • Право на перенос данных. Пользователь имеет право на получение своих данных, которые он предоставил Администрации, в структурированном, удобном формате, который легко считывается машиной, и имеет право на передачу таких данных третьим лицам (в частности, другим владельцам и распорядителям персональных данных) беспрепятственно со стороны Администрации.
                                </p>
                                <p>
                                    • Право на информацию и жалобы. Пользователь вправе потребовать предоставления ему любой информации о его Данные, обработанные Администрацией. Пользователь имеет право подать жалобу в компетентный государственный орган.
                                </p>
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Пользователь обязуется:</span> <br>
                                <p>
                                    • использовать Сайт исключительно в пределах тех прав и теми способами, которые установлены настоящим Соглашением;
                                </p>
                                <p>
                                    • осуществлять использование учетной записи пользователя на веб-сайте лично;
                                </p>
                                <p>
                                    • предоставлять Администрации только достоверные данные и сообщать Администрации об их изменении.
                                </p>

                            </li>
                            <li class="yb-subtitle_item">
                                <span>Пользователю запрещается:</span> <br>
                                <p>
                                    • вводить в заблуждение или осуществлять любые манипуляции, направленные на избежание ограничений, установленных для доступа к веб-сайта;
                                </p>
                                <p>
                                    • осуществлять попытки обойти любые защитные технологические препятствия, связанные с использованием Сайта;
                                </p>
                                <p>
                                    • выполнять автоматизированные поисковые запросы на веб-сайте, которые могут нанести вред работе Сайта;
                                </p>
                                <p>
                                    • использовать любые «deep-link», «page-scrape», «robot», «spider» или другие аксессуары, программы, алгоритмы, методологии или любой аналогичный или эквивалентный летний процесс для получения доступа, приобретение, копирование или контроля над Веб сайтом или контентом;
                                </p>
                                <p>
                                    • воспроизводить или обходить навигационную структуру или презентацию Сайта, чтобы получать или пытаться получить любые материалы, документы или информацию любыми средствами и способами;
                                </p>
                                <p>
                                    • пытаться получить несанкционированный доступ к любой части или функции Сайта или любых других систем или сетей, подключенных к Веб-сайту или к любому серверу Администрации, или к любой из услуг, предлагаемых на веб-сайте путем взлома или любыми другими незаконными способами;
                                </p>
                                <p>
                                    • пытаться сканировать или тестировать уязвимость Веб-сайта или любой сети, подключенной к Веб-сайта;
                                </p>
                                <p>
                                    • нарушать меры безопасности и аутентификации на веб-сайте или любой сети, подключенной к Веб-сайта;
                                </p>
                                <p>
                                    • следить или пытаться проследить за любой информацией о любом другом пользователя (в частности, все учетные записи, не принадлежит этому пользователю) с целью выявления любых данных, кроме собственных;
                                </p>
                                <p>
                                    • осуществлять любые действия, которые создают избыточную или непропорционально большую нагрузку на инфраструктуру Сайта;
                                </p>
                                <p>
                                    • использовать любые устройства, программное обеспечение или процедуры для вмешательства или попытки вмешательства в полноценную работу Веб-сайта;
                                </p>
                                <p>
                                    • предоставлять доступ к своей учетной записи третьим лицам;
                                </p>
                                <p>
                                    • размещать информацию и объекты, которые могут нарушать права и законные интересы третьих лиц, а также информацию, которая содержит угрозы, дискредитирует, оскорбляет, унижает честь и достоинство или деловую репутацию или нарушает неприкосновенность частной жизни пользователей, Администрации или Партнеров;                                </p>
                                <p>
                                    • использовать Сайт для других целей, не предусмотренных настоящим Соглашением.
                                </p>

                            </li>
                            <li class="yb-subtitle_item">
                                <span> Права и обязанности Администрации:</span> <br>
                                <ol>
                                    <li class="yb-subtitle_item"> <span>Администрация имеет право:</span>  <br>
                                        <p>
                                            • формировать статистические данные;
                                        </p>
                                        <p>
                                            • удалять публикации пользователей, которые, по мнению Администрации, не соответствуют настоящему Соглашению, действующему законодательству Украины и / или моральным или этическим нормам;
                                        </p>
                                        <p>
                                            • останавливать и ограничивать доступ к Веб-сайту Пользователю, который нарушил условия использования Сайта;
                                        </p>
                                        <p>
                                            • определять наполнение веб-сайта информацией, содержащейся на веб-сайте, вид и объем услуг Пользователю;
                                        </p>
                                        <p>
                                            • использовать Данные способом, не противоречащим действующему законодательству Украины, с целью улучшения работы Сайта;
                                        </p>
                                        <ol>
                                            <li class="yb-subtitle_item">
                                               <span>Администрация обязуется:</span>  <br>
                                                <p>
                                                    • принимать возможные организационные и технические мероприятия по защите данных от несанкционированного и неправомерного или случайного доступа к ним, уничтожения, искажения, блокирования, копирования, распространения данных с учетом положений настоящего Соглашения и Соглашения о защите персональных данных и конфиденциальности информации;
                                                </p>
                                                <p>
                                                    • соблюдать Соглашения о защите персональных данных и конфиденциальности информации.
                                                </p>
                                            </li>
                                        </ol>
                                    </li>
                                </ol>
                            </li>
                        </ol>
                    </li>
                    <li id="5"  class="yb-terms_title">
                        <button class="yb-title_btn">
                            Защита данных
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Администрация и / или Партнеры в процессе обработки данных применяют все необходимые технические, организационные, правовые меры для защиты данных от неправомерного и / или несанкционированного доступа к таким данных, в частности, от изменений, удаление, предоставления, распространения, а также других неправомерных действий.
                            </li>
                            <li class="yb-subtitle_item">
                                Администрация и / или Партнеры на постоянной основе осуществляют контроль за принятыми мерами по обеспечению безопасности данных.
                            </li>
                            <li class="yb-subtitle_item">
                                Пользователь понимает и соглашается с тем, что его данные могут обрабатываться Партнером, а не только Администрацией.
                            </li>
                            <li class="yb-subtitle_item">
                                Ответственность за разглашение данных или их ненадлежащее хранение несет та сторона, которая сделала такие действия без вовлечения в процесс другой стороны.
                            </li>
                        </ol>
                    </li>
                    <li id="6"  class="yb-terms_title">
                        <button class="yb-title_btn">
                            Отказ от гарантий та ответственность сторон
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Администрация НЕ гарантирует, что Услуги соответствуют особистом ожиданиям и требованиям пользователей и / или несомненное принесут ожидаемой пользователями результат. Администрация не несет ответственности перед пользователями и третими лицами за возможные последствия использование ими Сайта.
                            </li>
                            <li class="yb-subtitle_item">
                                Администрация не несет ответственности за возможное заражение компьютерного оборудования или иного имущества пользователя вирусами, Потеря данных в результате посещения пользователем веб-сайта, Пользование Интернет-сайтом и информации, скачивания пользователем информации.
                            </li>
                            <li class="yb-subtitle_item">
                                Администрация не несет ответственности за достоверность информации, информационных материалов, размещенных Партнерами с помощью Веб-сайта.
                            </li>
                            <li class="yb-subtitle_item">
                                Администрация не гарантирует и не несет ответственности за любую Продукцию или Услуги, которые рекламируются или предлагаются Пользователям Партнерами / третьими лицами с помощью Веб-сайта.
                            </li>
                            <li class="yb-subtitle_item">
                                Администрация старается обеспечить безопасность и надежность Веб-сайта, но администрация не может гарантировать непрерывную работу или доступ к Веб-сайта. Обновления и другие функции могут происходить в реальном времени. Такие задержки не зависят от Администрации.
                            </li>
                            <li class="yb-subtitle_item">
                                Пользователь соглашается с тем, что он использует Сайт на свой риск, и Услуги предоставляются Пользователю на условиях «КАК ЕСТЬ» и «КАК ДОСТУПНО" без каких-либо гарантий. Администрация не гарантирует точности и полноты информационных материалов, программ и услуг, предоставляемых на веб-сайте. Администрация и Партнеры в любое время без уведомления Пользователя могут вносить изменения в Информационные материалы и услуги, предоставляемые на Веб-сайте, а также в упомянутую в них Информацию о продукции и ценовые предложения. Если Информационные материалы, распространенные посредством Веб-сайта, устареют, Администрация не обязана обновлять их.
                            </li>
                            <li class="yb-subtitle_item">
                                Пользователи проинформированы, что Администрация в любое время, без предварительного уведомления оставляет за собой право:
                                <p>
                                    • изменить, приостановить или прекратить работу или доступ к Веб-сайту, или любой части Сайта, с любой причине;
                                </p>
                                <p>
                                    • изменить Сайт или любую часть Сайта, а также любые условия его использования;
                                </p>
                                <p>
                                    • прервать работу Сайта или его части на необходимый срок для выполнения текущего или внеочередного обслуживания, исправления ошибок и изменений.
                                </p>
                            </li>
                            <li class="yb-subtitle_item">
                                Администрация не несет ответственности за любые убытки (включая потерю денег, связей или репутации, прибыли, других нематериальных потерь, любые прямые или косвенные убытки) в результате (прямо или косвенно):
                                <p>
                                    • использование Пользователем Сайта или невозможности пользователя использовать Сайт;
                                </p>
                                 <p>
                                     • неточности или ошибки в услугах партнеров;
                                 </p>
                                 <p>
                                     • задержек или сбоев в услугах партнеров;
                                </p>
                                <p>
                                    • вирусов и другого вредоносного программного обеспечения;
                                </p>
                                 <p>
                                     • повреждения устройств пользователя, вследствие использования любых услуг Веб-сайта и т.д.
                                </p>

                            </li>
                        </ol>
                    </li>
                    <li id="7"  class="yb-terms_title">
                        <button class="yb-title_btn">
                            Реклама
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Информационные материалы, распространенные на веб-сайте, признаются рекламой, только если они идентифицированы пометкой «Реклама» или «На правах рекламы».
                            </li>
                        </ol>
                    </li>
                    <li id="8" class="yb-terms_title">
                        <button class="yb-title_btn">
                            Расторжение договора
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Администрация вправе в любой момент в одностороннем порядке расторгнуть настоящее Соглашение и / или прекратить деятельность Веб-сайта. Администрация вправе в одностороннем порядке расторгнуть Договор без наступления каких-либо последствий.
                            </li>
                            <li class="yb-subtitle_item">
                                Пользователь имеет право расторгнуть настоящее Соглашение в любой момент путем самостоятельного удаления учетной записи пользователя с веб-сайта. В случае невозможности осуществления такого удаления Пользователь может обратиться к Администрации с уведомлением о расторжении настоящего Соглашения на электронный адрес: ________________
                            </li>
                        </ol>
                    </li>
                    <li id="9" class="yb-terms_title">
                        <button class="yb-title_btn">
                            Контактная информация
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Если у Пользователя есть любые вопросы или жалобы по соблюдению Администрацией или Партнерами условий настоящего Соглашения, или Пользователь хочет предоставить какие-либо рекомендации или комментарии, он может направить электронное письмо по адресу: _______________
                            </li>
                        </ol>
                    </li>
                    <li id="10" class="yb-terms_title">
                        <button class="yb-title_btn">
                            Разрешение контактировать пользователем
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Предоставляя Администрации свой адрес электронной почты, Пользователь дает согласие на использование электронной почты для отправки ему сервисных, юридических, информационных и рекламных сообщений. Пользователь может отказаться от получения информационных и рекламных сообщений. Пользователь соглашается получать звонки (в том числе, автоматически набранные и / или предварительно записанные) от Администрации и / или партнеров. Администрация и / или Партнеры могут звонить Пользователю на любые телефонные номера (в том числе, мобильные номера), которые Пользователь предоставил Администрации и / или Партнеру. Если полученный номер является номером мобильного телефона, Пользователь дает согласие на получение SMS, Viber-сообщений или других текстовых сообщений на этот номер.
                            </li>
                        </ol>
                    </li>
                </ol>
            </div>
            <div class="yb-scroll_terms">
                <ol class="yb-scroll_items">
                    <li  id="goto0" class="yb-scroll_item">
                        Определение терминов
                    </li>
                    <li id="goto1" class="yb-scroll_item goto">
                        Общие положения
                    </li>
                    <li id="goto2" class="yb-scroll_item">
                        Предмет соглашения
                    </li>
                    <li id="goto3" class="yb-scroll_item">
                        Аккаунт пользователя
                    </li>
                    <li id="goto4" class="yb-scroll_item">
                         Права и обязаности пользователей и администации
                    </li>
                    <li id="goto5" class="yb-scroll_item">
                        Защита данных
                    </li>
                    <li id="goto6" class="yb-scroll_item">
                        Отказ от гарантий и ответственность сторон
                    </li>
                    <li id="goto7" class="yb-scroll_item">
                        Реклама
                    </li>
                    <li id="goto8" class="yb-scroll_item">
                        Расторжение договора
                    </li>
                    <li id="goto9" class="yb-scroll_item">
                        Контактная информация
                    </li>
                    <li id="goto10" class="yb-scroll_item">
                        Разрешение контактировать пользователем
                    </li>
                </ol>
            </div>
        </div>
    </section>
</main>
