<main class="yb-content">
    <section class="yb-convention_prev">
        <div class="yb-convention_crumbs">
            <span>
                <a href="#">Головна</a>
                <i class="fas fa-angle-right"></i>
            </span>
            <span>
                <a href="#">Умови використання сайту</a>
            </span>
        </div>
        <h1>УГОДА З КОРИСТУВАЧЕМ</h1>
    </section>
    <section class="yb-convention_desc">
        <h2> Умови використання сайту</h2>
        <p class="yb-use_content">
            (Умови використання Веб-сайту __________)
            <br>
            Ця угода (далі - Угода) визначає умови і правила використання Веб-сайту: ____________ (далі - Веб-сайт), укладається між Користувачем [як цей термін визначено нижче] і Товариством з обмеженою відповідальністю «ДІДЖІО» (далі - Адміністрація).
            <br>
            ЦЯ УГОДА НЕ СТВОРЮЄ НІЯКИХ АГЕНТСЬКИХ, ПАРТНЕРСЬКИХ І ТРУДОВИХ ВІДНОСИН МІЖ СТОРОНАМИ.
            ВИКОРИСТОВУЮЧИ ВЕБ-САЙТ, КОРИСТУВАЧ ПІДТВЕРДЖУЄ, ЩО ОЗНАЙОМИВСЯ ТА ЗГОДНИЙ З УМОВАМИ ЦІЄЇ УГОДИ ТА УМОВАМИ УГОДИ ПРО ЗАХИСТ ПЕРСОНАЛЬНИХ ДАНИХ І КОНФІДЕНЦІЙНІСТЬ ІНФОРМАЦІЇ.
            ЯКЩО КОРИСТУВАЧ НЕ ЗГОДЕН З УМОВАМИ ЦІЄЇ УГОДИ, УМОВАМИ УГОДИ ПРО ЗАХИСТ ПЕРСОНАЛЬНИХ ДАНИХ І КОНФІДЕНЦІЙНІСТЬ ІНФОРМАЦІЇ (ПОВНІСТЮ АБО ЧАСТКОВО), КОРИСТУВАЧУ ЗАБОРОНЯЄТЬСЯ ВИКОРИСТОВУВАТИ ВЕБ-САЙТ.
            ПОДАЛЬШЕ ВИКОРИСТАННЯ САЙТУ СВІДЧИТЬ ПРО ЗГОДУ І ПРИЄДНАННЯ КОРИСТУВАЧА ДО ЦІЄЇ УГОДИ ПОВНІСТЮ І ПІДТВЕРДЖУЄ ЙОГО ЗГОДУ З НАВЕДЕНИМИ НИЖЧЕ УМОВАМИ.
        </p>
        <div class="yb-content_terms">
            <div class="yb-definition_terms">
                <ol class="yb-terms_list">
                    <li id="0" class="yb-terms_title">
                        <button  class="yb-title_btn">
                            Визначення термінів
                            <i class="term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                <span>Використання сайту</span>
                                - дозволене цією Угодою використання Веб-сайту за призначенням, зокрема, завантаження сторінок Веб-сайту, використання його ресурсів і сервісів, отримання Послуг в порядку, визначеному цією Угодою, Угодою про захист персональних даних і конфіденційності інформації та ін.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Веб-сайт</span>
                                - сукупність розміщених у мережі Інтернет веб-сторінок, об'єднаних єдиною темою, дизайном та єдиним адресним простором домену _____________, включно з його мобільними версіями, додатками та іншими програмами / програмним забезпеченням, що містять інформацію, яка створена, зібрана або оброблена Адміністрацією, партнерами або міститься в інформаційній системі, що забезпечує доступність такої інформації в мережі Інтернет за мережевою адресою: _________.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Дані авторизації</span>
                                - логін і пароль Користувача, необхідні для ідентифікації Користувача в процесі використання Веб-сайту або отримання доступу до послуг та доступу до персоналізованої інформації (зокрема, до облікового запису Користувача) і / або додаткових можливостей.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Дані</span>
                                - це сукупність Конфіденційної інформації і Персональних даних користувача, Даних авторизації, які свідомо надаються Адміністрації та / або Партнерам Користувачем при використанні Веб-сайту шляхом реєстрації відповідним Користувачем на Сайті, шляхом реєстрації на Веб- сайті через свій профіль в соціальних мережах
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Інформаційні повідомлення</span>
                                 - інформація в електронній формі, яка не суперечить чинному законодавству України, призначена для використання комплексів інформаційної мережі Веб-сайту з метою інформування користувачів Веб-сайту.

                            </li>
                            <li class="yb-subtitle_item">
                                <span>Користувач</span>
                                 - фізична особа, яка офіційно зареєстровано на Веб-сайті та має власний Обліковий запис користувача або особа, яка хоча б один раз відвідала Веб-сайт. Користувач в процесі користування Веб-сайтом набуває статусу суб'єкта персональних даних.

                            </li>
                            <li class="yb-subtitle_item">
                                <span>Обробка</span>
                                 - означає будь-яку операцію або ряд операцій з персональною та / або неперсональною інформацією або наборами персональних даних з використанням автоматизованих засобів або без них, таких як збір, реєстрація, обробка, організація, структурування, збереження, адаптація або зміна, пошук, ознайомлення, використання , розкриття через передачу, поширення або надання даних іншим чином, упорядкування або комбінування, обмеження, стирання або знищення.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Партнери</span>
                                 - будь-які фізичні або юридичні особи, пов'язані з Адміністрацією договірними відносинами, яким надається право обмеженого доступу до Веб-сайту через Інфо-блоки, з метою поширення та надання інформації (включаючи Інформаційні матеріали та повідомлення, оприлюднені від їх імені або в їхніх інтересах). Партнер може бути власником одного або більше Інфо-блоків на Веб-сайті.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Персональні дані</span>
                                 - це відомості чи сукупність відомостей про фізичну особу, яка ідентифікована або може бути конкретно ідентифікована.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Інфо-блок</span>
                                - окрема поверхня на веб-сайті, призначена для поширення Інформаційних матеріалів і будь-якої іншої інформації.

                            </li>
                            <li class="yb-subtitle_item">
                                <span>Угода</span>
                                 – будь-яке добровільне, конкретне, інформоване і однозначне волевиявлення Користувача, вчинене шляхом оформлення заяви або проявом чітких позитивних дій (наприклад, шляхом натискання віртуальної кнопки «Згоден») для підтвердження згоди (дозволу) на Обробку Адміністрацією своїх Даних і / або будь-який інший інформації, згідно сформульованої мети їх Обробки. Угода (суб'єкта персональних даних) надається шляхом натискання віртуальної кнопки «Згоден».
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Cookie </span>
                                - фрагмент даних, згенерований Сайтом і збережений на комп'ютері (в браузері) Користувача у вигляді одного або декількох файлів.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Інформаційні матеріали</span>
                                 - це інформація, поширена Партнером і / або Адміністрацією на Веб-сайті. Такою Інформацією є статті, рекламні матеріали та будь-яка інша інформація, поширена на Веб-сайті.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Обліковий запис користувача </span>
                                - розділ Веб-сайту, в якому містяться дані, які вносяться Користувачем через особистий кабінет Користувача на Веб-сайті.
                            </li>
                        </ol>
                    </li>
                    <li id="1" class="yb-terms_title">
                        <button  class="yb-title_btn">
                            Загальні положення
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Веб-сайт - це всеукраїнський інформаційний ресурс, що дозволяє Користувачу отримувати дистанційно (через Інтернет) доступ до систематизованих Інформаційним матеріалами.
                            </li>
                            <li class="yb-subtitle_item">
                                Послуги з доступу до Інформаційних матеріалів має Користувач, відповідно до цієї Угоди і на визначених Угодою умовах.
                            </li>
                            <li class="yb-subtitle_item">
                                Використовувати Веб-сайт дозволено тільки особі, яка прийняла всі умови цієї Угоди та умови Угоди про захист персональних даних і конфіденційності інформації, поширеної на Веб-сайті за посиланням: _______________.
                            </li>
                            <li class="yb-subtitle_item">
                                Ця Угода є договором приєднання відповідно до статті 634 Цивільного кодексу України. Використання Користувачем Сайту будь-яким способом свідчить про приєднання Користувача до цієї Угоди повністю і підтверджує факт надання Згоди користувача з наведеними в цій Угоді умовами.
                            </li>
                            <li class="yb-subtitle_item">
                                У разі схвалення / приєднання до цієї Угоди, Користувач підтверджує, що цілком і повністю ознайомлений і згоден з його умовами, а також, в разі якщо Користувач є фізичною особою, він дає дозвіл на Обробку його Даних з метою і в порядку, передбаченими умовами цього угоди.
                            </li>
                            <li class="yb-subtitle_item">
                                Користувач визнає, що Адміністрація може час від часу змінювати, модифікувати, доповнювати або видаляти чи іншим чином оновлювати цю Угоду на свій розсуд без додаткового повідомлення про це Користувача.
                            </li>
                        </ol>
                    </li>
                    <li id="2" class="yb-terms_title">
                        <button class="yb-title_btn">
                            Предмет угоди
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Адміністрація надає послуги з доступу до Інформаційних матеріалів, поширених Адміністрацією і / або Партнерами на Веб-сайті, включаючи його мобільні версії, додатки та інші програми / Програмне забезпечення (далі - Послуги).
                            </li>
                            <li class="yb-subtitle_item">
                                Послуги, одержувані Користувачем за допомогою Веб-сайту, надаються тільки в інформаційних цілях, якщо інше не передбачено цією Угодою та / або Угодою про захист персональних даних і конфіденційності інформації.
                            </li>
                            <li class="yb-subtitle_item">
                                Адміністрація повідомляє, що Веб-сайт може містити посилання на інші веб-сайти або ресурси Партнерів. Адміністрація не несе відповідальності за такі веб-сайти і ресурси, зокрема, щодо їх доступності, законності, а також повноти та коректності поширених на них інформаційних матеріалів.
                            </li>
                            <li class="yb-subtitle_item">
                                Користувач підтверджує, що він досяг 18-річного віку.
                            </li>
                            <li class="yb-subtitle_item">
                                Користувач погоджується, що він буде використовувати тільки одну Облікову запис користувача.
                            </li>
                            <li class="yb-subtitle_item">
                                Користувач погоджується з тим, що створення облікового запису користувача з використанням завідомо недостовірної інформації (включаючи створення Облікових записів, зареєстрованих на інших осіб і осіб віком до 18 років) є порушенням умов цієї Угоди.
                            </li>
                        </ol>
                    </li>
                    <li id="3" class="yb-terms_title">
                        <button class="yb-title_btn">
                            Аккаунт користувача
                            <i class="term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                З метою отримання доступу до Веб-сайту, Користувач може створити свою Облікову запис користувача.
                            </li>
                            <li class="yb-subtitle_item">
                                Надані Користувачем дані повинні бути достовірними і актуальними. Адміністрація має право запросити у Користувача додаткову інформацію для підтвердження Даних, зазначених їм при реєстрації на Веб-сайті.
                            </li>
                            <li class="yb-subtitle_item">
                                Для реєстрації облікового запису користувача, Користувач надає такі відомості: і / або власне прізвище і / або ім'я та / або по батькові та / або адресу електронної пошти та / або номер персонального мобільного телефону, і / або реєструється через свій профіль в соціальних мережах. Користувач повинен вказати логін і пароль, які будуть пов'язані з його облікового запису користувача.
                            </li>
                            <li class="yb-subtitle_item">
                                Якщо Користувач надасть Адміністрації недостовірну інформацію, або якщо Користувач не здатний дотримуватися Угоди або будь-яких інших додаткових умов, Адміністрація має право призупинити або видалити його Обліковий запис користувача і припинити надання Послуг.
                            </li>
                            <li class="yb-subtitle_item">
                                Користувач несе повну відповідальність за безпеку своїх даних, облікового запису користувача (зокрема, логіна і пароля). У разі втрати даних облікового запису користувача, Користувач зобов'язується повідомити про це Адміністрацію.
                            </li>
                            <li class="yb-subtitle_item">
                                Користувач повинен негайно повідомити Адміністрацію про будь-яке порушення безпеки або несанкціоноване використання власного облікового запису користувача третіми особами. Адміністрація не буде нести відповідальність за збитки, завдані несанкціонованим використанням облікового запису користувача третіми особами.
                            </li>
                            <li class="yb-subtitle_item">
                                Якщо під час перевірки наданих Користувачем Даних буде виявлено надання недостовірних відомостей, Адміністрація відмовляє такому Користувачеві в підтвердженні облікового запису користувача, а також залишає за собою право видалити Обліковий запис користувача з Веб-сайту.
                            </li>
                            <li class="yb-subtitle_item">
                                У разі видалення Адміністрацією облікового запису користувача з Веб-сайту з причин порушення Користувачем цієї Угоди та / або Угоди про захист персональних даних і конфіденційності інформації, розміщеної за посиланням ___________________ /, Адміністрація не зобов'язана надавати ніяких додаткових пояснень та / або роз'яснень Користувачеві.
                            </li>
                        </ol>
                    </li>
                    <li id="4" class="yb-terms_title">
                        <button class="yb-title_btn">
                            Права і обов'язки користувачів і адміністрації
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Користувач і Адміністрація при використанні Веб-сайту зобов'язуються дотримуватись чинного законодавства України та наступних правил.
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Права Користувача:</span> <br>
                                <p>
                                    • Право на заперечення. Користувач має право в будь-який час заперечити проти Обробки його даних. Адміністрація припинить обробку Даних після того, як заперечення буде представлено у формі відповідної заяви. Обробка Даних Користувача буде припинена з моменту фактичного отримання заперечення Адміністрацією.
                                </p>
                                <p>
                                    • Право на відгук. Користувач в будь-який час може відкликати Угоду шляхом подачі на ім'я Адміністрації відповідної заяви відповідно до розділу 11 цього Договору. Заява з відкликанням Угоди вступає в силу з дати її фактичного отримання Адміністрацією.
                                </p>
                                <p>
                                   • Право на виправлення даних. Користувач має право вимагати від Адміністрації або самостійно негайно виправити будь-які Дані, що стосуються його особисто, якщо ці Дані є недостовірними. З огляду на мету Обробки, Користувач має право доповнити свої дані, в тому числі шляхом подання відповідної заяви відповідно до розділу 10 цього Договору.
                                </p>
                                <p>
                                    • Право на видалення даних ( «право бути забутим»). Користувач має право на видалення його Даних. Адміністрація видаляє Дані при наявності хоча б однієї з таких підстав: (а) Дані більше не потрібні для цілей, для яких вони були зібрані або іншим чином їх Опрацьовано; (Б) Користувач відкликає свою Угоду; (В) Користувач подає заперечення проти Обробки його Даних; (Г) Дані Оброблялися незаконно; (Д) Дані повинні бути видалені для виконання юридичного зобов'язання відповідно до законодавства України.
                                </p>
                                <p>
                                    • Право на перенесення Даних. Користувач має право на отримання своїх Даних, які він надав Адміністрації, в структурованому, зручному форматі, який легко зчитується машиною, і має право на передачу таких Даних третім особам (зокрема, іншим власникам і розпорядникам персональних даних) безперешкодно з боку Адміністрації.
                                </p>
                                <p>
                                    • Право на інформацію і скарги. Користувач має право вимагати надання йому будь-якої інформації про його Дані, оброблені Адміністрацією. Користувач має право подати скаргу в компетентний державний орган.
                                </p>
                            </li>
                            <li class="yb-subtitle_item">
                                <span>Користувач зобов'язується:</span> <br>
                                <p>
                                    • використовувати Веб-сайт виключно в межах тих прав і тими способами, які встановлені цією Угодою;
                                </p>
                                <p>
                                    • здійснювати використання облікового запису користувача на Веб-сайті особисто;
                                </p>
                                <p>
                                    • надавати Адміністрації тільки достовірні дані і повідомляти Адміністрації про їх зміну.
                                </p>

                            </li>
                            <li class="yb-subtitle_item">
                                <span>Користувачеві забороняється:</span> <br>
                                <p>
                                    • вводити в оману або здійснювати будь-які маніпуляції, спрямовані на уникнення обмежень, встановлених для доступу до Веб-сайту;
                                </p>
                                <p>
                                    • здійснювати спроби обійти будь-які захисні технологічні перешкоди, пов'язані з використанням Веб-сайту;
                                </p>
                                <p>
                                    • виконувати автоматизовані пошукові запити на Веб-сайті, які можуть завдати шкоди роботі Веб-сайту;
                                </p>
                                <p>
                                    • використовувати будь-які «deep-link», «page-scrape», «robot», «spider» або інші аксесуари, програми, алгоритми, методології або будь-який аналогічний або еквівалентний річний процес для отримання доступу, придбання, копіювання або контролю над Веб- сайтом або контентом;
                                </p>
                                <p>
                                    • відтворювати або обходити навігаційну структуру або презентацію Веб-сайту, щоб отримувати або намагатися отримати будь-які матеріали, документи або інформацію будь-якими засобами і способами;
                                </p>
                                <p>
                                    • намагатися отримати несанкціонований доступ до будь-якої частини або функції Веб-сайту або будь-яких інших систем або мереж, підключених до Веб-сайту або до будь-якого сервера Адміністрації, або до будь-якої з послуг, пропонованих на Веб-сайті, шляхом злому або будь-якими іншими незаконними способами ;
                                </p>
                                <p>
                                    • намагатися сканувати або тестувати вразливість Веб-сайту або будь-якої мережі, підключеної до Веб-сайту;
                                </p>
                                <p>
                                    • порушувати заходи безпеки і аутентифікації на веб-сайті або будь-якої мережі, підключеної до Веб-сайту;
                                </p>
                                <p>
                                    • стежити або намагатися простежити за будь-якою інформацією про будь-якому іншому Користувача (зокрема, всі облікові записи, що не належить цьому Користувачу) з метою виявлення будь-яких Даних, крім власних;
                                </p>
                                <p>
                                    • здійснювати будь-які дії, які створюють надлишкову або непропорційно велике навантаження на інфраструктуру Веб-сайту;
                                </p>
                                <p>
                                    • використовувати будь-які пристрої, програмне забезпечення або процедури для втручання або спроби втручання в повноцінну роботу Веб-сайту;
                                </p>
                                <p>
                                    • надавати доступ до своєї облікового запису користувача третім особам;
                                </p>
                                <p>
                                    • розміщувати інформацію і об'єкти, які можуть порушувати права і законні інтереси третіх осіб, а також інформацію, яка містить погрози, дискредитує, ображає, принижує честь і гідність чи ділову репутацію або порушує недоторканність приватного життя користувачів, Адміністрації або Партнерів;
                                </p>
                                <p>
                                    • використовувати Веб-сайт для інших цілей, не передбачених цією Угодою.
                                </p>

                            </li>
                            <li class="yb-subtitle_item">
                                <span> Права і обов'язки Адміністрації:</span> <br>
                                <ol>
                                    <li class="yb-subtitle_item"> <span>Адміністрація має право:</span>  <br>
                                        <p>
                                            • формувати статистичні дані;
                                        </p>
                                        <p>
                                            • видаляти публікації користувачів, які, на думку Адміністрації, не відповідають цій Угоді, чинному законодавству України і / або моральним або етичним нормам;
                                        </p>
                                        <p>
                                            • зупиняти і обмежувати доступ до Веб-сайту Користувачеві, який порушив умови використання Веб-сайту;
                                        </p>
                                        <p>
                                            • визначати наповнення Веб-сайту, інформацією, що міститься на Веб-сайті, вид і обсяг послуг, що надаються Користувачеві;
                                        </p>
                                        <p>
                                            • використовувати Дані способом, що не суперечить чинному законодавству України, з метою поліпшення роботи Веб-сайту;
                                        </p>
                                        <ol>
                                            <li class="yb-subtitle_item">
                                               <span>Адміністрація зобов'язується:</span>  <br>
                                                <p>
                                                    • вживати можливі організаційні та технічні заходи щодо захисту Даних від несанкціонованого і неправомірного або випадкового доступу до них, знищення, перекручення, блокування, копіювання, поширення Даних з урахуванням положень цієї Угоди та Угоди про захист персональних даних і конфіденційності інформації;
                                                </p>
                                                <p>
                                                    • дотримуватися Угоди про захист персональних даних і конфіденційності інформації.
                                                </p>
                                            </li>
                                        </ol>
                                    </li>
                                </ol>
                            </li>
                        </ol>
                    </li>
                    <li id="5"  class="yb-terms_title">
                        <button class="yb-title_btn">
                            Захист даних
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Адміністрація та / або Партнери в процесі обробки Даних застосовують всі необхідні технічні, організаційні, правові заходи для захисту Даних від неправомірного і / або несанкціонованого доступу до таких Даних, зокрема, від змін, видалення, надання, поширення, а також інших неправомірних дій.
                            </li>
                            <li class="yb-subtitle_item">
                                Адміністрація та / або Партнери на постійній основі здійснюють контроль за прийнятими заходами щодо забезпечення безпеки Даних.
                            </li>
                            <li class="yb-subtitle_item">
                                Користувач розуміє і погоджується з тим, що його Дані можуть оброблятися Партнером, а не тільки Адміністрацією.
                            </li>
                            <li class="yb-subtitle_item">
                                Відповідальність за розголошення Даних або їх неналежне зберігання несе та сторона, яка зробила такі дії без залучення в процес іншої сторони.
                            </li>
                        </ol>
                    </li>
                    <li id="6"  class="yb-terms_title">
                        <button class="yb-title_btn">
                            Відмова від гарантій і відповідальність сторін
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Адміністрація не гарантує, що Послуги відповідають особистим очікуванням і вимогам користувачів і / або беззаперечно принесуть очікуваний користувачами результат. Адміністрація не несе відповідальності перед користувачами і третіми особами за можливі наслідки використання ними Веб-сайту.
                            </li>
                            <li class="yb-subtitle_item">
                                Адміністрація не несе відповідальності за можливе зараження комп'ютерного обладнання або іншого майна Користувача вірусами, втрату даних в результаті відвідування користувачем Веб-сайту, користування Веб-сайтом і інформацією, скачування Користувачем інформації.
                            </li>
                            <li class="yb-subtitle_item">
                                Адміністрація не несе відповідальності за достовірність інформації, інформаційних матеріалів, розміщених Партнерами за допомогою Веб-сайту.
                            </li>
                            <li class="yb-subtitle_item">
                                Адміністрація не гарантує і не несе відповідальності за будь-яку Продукцію або Послуги, які рекламуються або пропонуються Користувачам Партнерами / третіми особами за допомогою Веб-сайту.
                            </li>
                            <li class="yb-subtitle_item">
                                Адміністрація намагається забезпечити безпеку і надійність Веб-сайту, але адміністрація не може гарантувати безперервну роботу або доступ до Веб-сайту. Оновлення та інші функції можуть відбуватися в реальному часі. Такі затримки не залежать від Адміністрації.
                            </li>
                            <li class="yb-subtitle_item">
                                Користувач погоджується з тим, що він використовує Веб-сайт на свій ризик, і Послуги надаються Користувачеві на умовах «ЯК Є» та «ЯК ДОСТУПНО» без будь-яких гарантій. Адміністрація не гарантує точності і повноти інформаційних матеріалів, програм і послуг, які надаються на Веб-сайті. Адміністрація і Партнери в будь-який час без повідомлення Користувача можуть вносити зміни в Інформаційні матеріали та послуги, що надаються на Веб-сайті, а також в згадану у них Інформацію про продукцію та цінові пропозиції. Якщо Інформаційні матеріали, поширені за допомогою Веб-сайту, застаріють, Адміністрація не зобов'язана оновлювати їх.
                            </li>
                            <li class="yb-subtitle_item">
                                Користувачі проінформовані, що Адміністрація в будь-який час, без попереднього повідомлення залишає за собою право:
                                <p>
                                    • змінити, призупинити або припинити роботу або доступ до Веб-сайту, або будь-якої частини Веб-сайту, з будь-якої причини;
                                </p>
                                <p>
                                    • змінити Веб-сайт або будь-яку частину Сайту, а також будь-які умови його використання;
                                </p>
                                <p>
                                    • перервати роботу Веб-сайту або його частини на необхідний термін для виконання поточного або позачергового обслуговування, виправлення помилок і змін.
                                </p>
                            </li>
                            <li class="yb-subtitle_item">
                                Адміністрація не несе відповідальності за будь-які збитки (включаючи втрату грошей, зв'язків або репутації, прибутку, інших нематеріальних втрат, будь-які прямі або непрямі збитки) в результаті (прямо чи опосередковано):
                                 <p>
                                     • використання Користувачем Сайту або неможливості Користувача використовувати Веб-сайт;
                                </p>
                                 <p>
                                     • неточності або помилки в послугах Партнерів;
                                 </p>
                                 <p>
                                    • затримок або збоїв в послугах Партнерів;
                                </p>
                                <p>
                                    • вірусів та іншого шкідливого програмного забезпечення;
                                </p>
                                 <p>
                                     • пошкодження пристроїв Користувача, внаслідок використання будь-яких послуг Веб-сайту і т.д.
                                </p>

                            </li>
                        </ol>
                    </li>
                    <li id="7"  class="yb-terms_title">
                        <button class="yb-title_btn">
                            Реклама
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">Інформаційні матеріали, поширені на Веб-сайті, визнаються рекламою, тільки якщо вони ідентифіковані позначкою «Реклама» або «На правах реклами».</li>
                        </ol>
                    </li>
                    <li id="8" class="yb-terms_title">
                        <button class="yb-title_btn">
                            Розірвання договору
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Адміністрація має право в будь-який момент в односторонньому порядку розірвати цю Угоду і / або припинити діяльність Веб-сайту. Адміністрація має право в односторонньому порядку розірвати Договір без настання яких-небудь наслідків.
                            </li>
                            <li class="yb-subtitle_item">
                                Користувач має право розірвати цю Угоду в будь-який момент шляхом самостійного видалення облікового запису користувача з Веб-сайту. У разі неможливості здійснення такого видалення Користувач може звернутися до Адміністрації з повідомленням про розірвання цієї Угоди на електронну адресу: ________________
                            </li>
                        </ol>
                    </li>
                    <li id="9" class="yb-terms_title">
                        <button class="yb-title_btn">
                            Контактна інформація
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">Якщо у Користувача є будь-які питання або скарги щодо дотримання Адміністрацією або Партнерами умов цієї Угоди, або Користувач хоче надати будь-які рекомендації або коментарі, він може направити листа електронною поштою за адресою: _______________</li>
                        </ol>
                    </li>
                    <li id="10" class="yb-terms_title">
                        <button class="yb-title_btn">
                            Дозвіл контактувати користувачем
                            <i class=" term_arrow fas fa-angle-down"></i>
                        </button>
                        <ol class="yb-subtitle_list">
                            <li class="yb-subtitle_item">
                                Надаючи Адміністрації свою адресу електронної пошти, Користувач дає згоду на використання електронної пошти для відправки йому сервісних, юридичних, інформаційних та рекламних повідомлень. Користувач може відмовитися від отримання інформаційних та рекламних повідомлень. Користувач погоджується отримувати дзвінки (в тому числі, автоматично набрані і / або попередньо записані) від Адміністрації і / або Партнерів. Адміністрація та / або Партнери можуть дзвонити Користувачеві на будь-які телефонні номери (в тому числі, мобільні номери), які Користувач надав Адміністрації та / або Партнеру. Якщо отриманий номер є номером мобільного телефону, Користувач дає згоду на отримання SMS, Viber-повідомлень або інших текстових повідомлень на цей номер.
                            </li>
                        </ol>
                    </li>
                </ol>
            </div>
            <div class="yb-scroll_terms">
                <ol class="yb-scroll_items">
                    <li  id="goto0" class="yb-scroll_item">
                        Визначення термінів
                    </li>
                    <li id="goto1" class="yb-scroll_item goto">
                        Загальні положення
                    </li>
                    <li id="goto2" class="yb-scroll_item">
                        Предмет угоди
                    </li>
                    <li id="goto3" class="yb-scroll_item">
                        Аккаунт користувача
                    </li>
                    <li id="goto4" class="yb-scroll_item">
                        Права і обов'язки користувачів і адміністрації
                    </li>
                    <li id="goto5" class="yb-scroll_item">
                        Захист даних
                    </li>
                    <li id="goto6" class="yb-scroll_item">
                        Відмова від гарантій і відповідальність сторін
                    </li>
                    <li id="goto7" class="yb-scroll_item">
                        Реклама
                    </li>
                    <li id="goto8" class="yb-scroll_item">
                        Розірвання договору
                    </li>
                    <li id="goto9" class="yb-scroll_item">
                        Контактна інформація
                    </li>
                    <li id="goto10" class="yb-scroll_item">
                        Дозвіл контактувати користувачем
                    </li>
                </ol>
            </div>
        </div>
    </section>
</main>
