<main class="yb-content">
    <div class="yb-bread_crumbs">
            <span class="y-crumbs">
                <a href="#" class="y-crumbs">Главная</a>
                <i class="fas fa-angle-right"></i>
            </span>
            <span class="y-crumbs active">
                <a href="#">Новые авто</a>
            </span>
    </div>
    <section class="yb_search-visible">
        <div class="yb_search-visl">
            <div class="yb_search-list">
                <h2 class="yb_title-list">Типы транспорта</h2>
                <ul class="accordion yb_list-items">
                    <li class="yb_list-item">
                        <span class="yb_list-title drop-target" data-alias="target">
                            Легковые
                            <i class="fas fa-angle-down"></i>
                        </span>
                        <ul class="sub-menu option-target" data-target="target">
                            <li  class="yb_sub-item">Седан</li>
                            <li  class="yb_sub-item">Универсал</li>
                            <li  class="yb_sub-item">Минивэн</li>
                        </ul>
                    </li>
                    <li  class="yb_list-item">
                        <span class="yb_list-title drop-target" data-alias="target1">
                            Прицепы
                            <i class="fas fa-angle-down"></i>
                        </span>
                        <ul class="sub-menu option-target" data-target="target1">
                            <li  class="yb_sub-item">Автовоз</li>
                            <li  class="yb_sub-item">Борт</li>
                            <li  class="yb_sub-item">Бортовой полуприцеп</li>
                            <li  class="yb_sub-item">Бортовой полуприцеп</li>
                            <li  class="yb_sub-item">Для перевозки животных - полуприцеп</li>
                        </ul>
                    </li>
                    <li  class="yb_list-item">
                        <span class="yb_list-title drop-target" data-alias="target2" >
                            Спецтехника
                            <i class="fas fa-angle-down"></i>
                        </span>
                        <ul class="sub-menu option-target" data-target="target2">
                            <li  class="yb_sub-item">Какой то прицеп</li>
                            <li  class="yb_sub-item">Какой то прицеп</li>
                            <li  class="yb_sub-item">Какой то прицеп</li>
                            <li  class="yb_sub-item">Какой то прицеп</li>
                            <li  class="yb_sub-item">Какой то прицеп</li>
                            <li  class="yb_sub-item">Какой то прицеп</li>
                        </ul>
                    </li>
                    <li  class="yb_list-item">
                        <span class="yb_list-title drop-target" data-alias="target3" >
                            Мото
                            <i class="fas fa-angle-down"></i>
                        </span>
                        <ul class="sub-menu option-target" data-target="target3">
                            <li class="yb_sub-item">Какой то мотоцикл</li>
                            <li class="yb_sub-item">Какой то мотоцикл</li>
                            <li class="yb_sub-item">Какой то мотоцикл</li>
                        </ul>
                    </li>
                </ul>
                <button class="yb_more-types">
                    Смотреть все типы
                    <svg width="54" height="8" viewBox="0 0 54 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M53.3536 4.35355C53.5488 4.15829 53.5488 3.8417 53.3536 3.64644L50.1716 0.464462C49.9763 0.2692 49.6597 0.2692 49.4645 0.464462C49.2692 0.659724 49.2692 0.976306 49.4645 1.17157L52.2929 4L49.4645 6.82842C49.2692 7.02368 49.2692 7.34027 49.4645 7.53553C49.6597 7.73079 49.9763 7.73079 50.1716 7.53553L53.3536 4.35355ZM4.37114e-08 4.5L53 4.5L53 3.5L-4.37114e-08 3.5L4.37114e-08 4.5Z" fill="#0B3F8D"/>
                    </svg>
                </button>
            </div>
            <div class="yb_search-list">
                <h2 class="yb_title-list">Выберите марку</h2>
                <ul class="accordion yb_list-items">
                    <li class="yb_list-item">
                        <span class="yb_list-title drop-target" data-alias="target4">
                            Популярные
                            <i class="fas fa-angle-down"></i>
                        </span>
                        <ul class="sub-menu option-target" data-target="target4">
                            <li  class="yb_sub-item">Седан</li>
                            <li  class="yb_sub-item">Универсал</li>
                            <li  class="yb_sub-item">Минивэн</li>
                        </ul>
                    </li>
                    <li  class="yb_list-item">
                        <span class="yb_list-title drop-target" data-alias="target5">
                            Американские
                            <i class="fas fa-angle-down"></i>
                        </span>
                        <ul class="sub-menu option-target" data-target="target5">
                            <li  class="yb_sub-item">Автовоз</li>
                            <li  class="yb_sub-item">Борт</li>
                            <li  class="yb_sub-item">Бортовой полуприцеп</li>
                            <li  class="yb_sub-item">Бортовой полуприцеп</li>
                            <li  class="yb_sub-item">Для перевозки животных - полуприцеп</li>
                        </ul>
                    </li>
                    <li  class="yb_list-item">
                        <span class="yb_list-title drop-target" data-alias="target6" >
                           Английские
                            <i class="fas fa-angle-down"></i>
                        </span>
                        <ul class="sub-menu option-target" data-target="target6">
                            <li  class="yb_sub-item">Какой то прицеп</li>
                            <li  class="yb_sub-item">Какой то прицеп</li>
                            <li  class="yb_sub-item">Какой то прицеп</li>
                            <li  class="yb_sub-item">Какой то прицеп</li>
                            <li  class="yb_sub-item">Какой то прицеп</li>
                            <li  class="yb_sub-item">Какой то прицеп</li>
                        </ul>
                    </li>
                    <li  class="yb_list-item">
                        <span class="yb_list-title drop-target" data-alias="target7" >
                            Китайские
                            <i class="fas fa-angle-down"></i>
                        </span>
                        <ul class="sub-menu option-target" data-target="target7">
                            <li class="yb_sub-item">Какой то мотоцикл</li>
                            <li class="yb_sub-item">Какой то мотоцикл</li>
                            <li class="yb_sub-item">Какой то мотоцикл</li>
                        </ul>
                    </li>
                </ul>
                <button class="yb_more-types">
                    Смотреть все типы
                    <svg width="54" height="8" viewBox="0 0 54 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M53.3536 4.35355C53.5488 4.15829 53.5488 3.8417 53.3536 3.64644L50.1716 0.464462C49.9763 0.2692 49.6597 0.2692 49.4645 0.464462C49.2692 0.659724 49.2692 0.976306 49.4645 1.17157L52.2929 4L49.4645 6.82842C49.2692 7.02368 49.2692 7.34027 49.4645 7.53553C49.6597 7.73079 49.9763 7.73079 50.1716 7.53553L53.3536 4.35355ZM4.37114e-08 4.5L53 4.5L53 3.5L-4.37114e-08 3.5L4.37114e-08 4.5Z" fill="#0B3F8D"/>
                    </svg>
                </button>
            </div>
            <div class="yb_search-list">
                <h2 class="yb_title-list">Выберите город</h2>
                <ul class="accordion yb_list-items">
                    <li class="yb_list-item">
                        <span class="yb_list-title drop-target" data-alias="target8">
                            Днепр
                        </span>
                    </li>
                    <li  class="yb_list-item">
                        <span class="yb_list-title drop-target" data-alias="target9">
                           Винница
                        </span>
                    </li>
                    <li  class="yb_list-item">
                        <span class="yb_list-title drop-target" data-alias="target10" >
                           Киев
                        </span>
                    </li>
                    <li  class="yb_list-item">
                        <span class="yb_list-title drop-target" data-alias="target11" >
                            Полтава
                        </span>
                    </li>
                </ul>
                <button class="yb_more-types">
                    Смотреть все города
                    <svg width="54" height="8" viewBox="0 0 54 8" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M53.3536 4.35355C53.5488 4.15829 53.5488 3.8417 53.3536 3.64644L50.1716 0.464462C49.9763 0.2692 49.6597 0.2692 49.4645 0.464462C49.2692 0.659724 49.2692 0.976306 49.4645 1.17157L52.2929 4L49.4645 6.82842C49.2692 7.02368 49.2692 7.34027 49.4645 7.53553C49.6597 7.73079 49.9763 7.73079 50.1716 7.53553L53.3536 4.35355ZM4.37114e-08 4.5L53 4.5L53 3.5L-4.37114e-08 3.5L4.37114e-08 4.5Z" fill="#0B3F8D"/>
                    </svg>
                </button>
            </div>
        </div>
        <div class="yb_search-visr">
            <h2 class="yb_search-title">Авто с пробегом в Украине</h2>
            <div class="yb-search_card">
                <figure class="yb-search_img">
                    <img src="https://yboard.com.ua/auto/87/basic.jpg" alt="">
                </figure>
                <div class="yb_card-desc">
                        <div class="yb-car_name price">
                            <h2 class="yb_car-name">Mercedes-Benz E 220</h2>
                            <span class="car_price">8 200 $</span>
                        </div>
                    <h3 class="yb-title_car">Продам свой автомобиль в очень хорошем состоянии</h3>
                    <div class="yb_car-config">
                        <div class="yb_config-item">
                            <svg width="26" height="36" viewBox="0 0 26 36" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M23.4061 5.99632C21.1997 2.33062 17.2805 0.091101 12.9223 0.00551513C12.7362 0.00182373 12.549 0.00182373 12.3629 0.00551513C8.00472 0.091101 4.08556 2.33062 1.879 5.99632C-0.376402 9.74323 -0.438109 14.244 1.71391 18.036L10.7295 33.9218C10.7335 33.9288 10.7376 33.9359 10.7418 33.9428C11.1384 34.6065 11.849 35.0027 12.6427 35.0027C13.4363 35.0027 14.1469 34.6065 14.5435 33.9428C14.5477 33.9359 14.5517 33.9288 14.5558 33.9218L23.5714 18.036C25.7232 14.244 25.6615 9.74323 23.4061 5.99632ZM12.6426 15.8621C9.82342 15.8621 7.52988 13.6542 7.52988 10.9403C7.52988 8.22634 9.82342 6.0184 12.6426 6.0184C15.4617 6.0184 17.7553 8.22634 17.7553 10.9403C17.7553 13.6542 15.4618 15.8621 12.6426 15.8621Z" fill="#0B3F8D"/>
                            </svg>
                            <h5 class="yb-config_title">Киев</h5>
                        </div>
                        <div class="yb_config-item">
                            <svg width="26" height="35" viewBox="0 0 26 35" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M15.9868 0H4.03032C3.43113 0 2.94336 0.541595 2.94336 1.2069V6.0651C2.94336 6.5413 3.19655 6.97442 3.58874 7.16768L6.5439 8.62561C7.3278 9.0128 7.83466 9.87844 7.83466 10.8314V23.5345C7.83466 24.1998 8.32243 24.7414 8.92162 24.7414H11.0955C11.6947 24.7414 12.1825 24.1998 12.1825 23.5345V10.8314C12.1825 9.87852 12.6893 9.01287 13.4732 8.62568L16.4284 7.16775C16.8206 6.97442 17.0738 6.5413 17.0738 6.06518V1.2069C17.0738 0.541595 16.586 0 15.9868 0Z" fill="#0B3F8D"/>
                                <path d="M18.7041 1.8103H18.1606V4.22409H18.7041C19.004 4.22409 19.2476 3.9536 19.2476 3.62065V2.41375C19.2476 2.0808 19.004 1.8103 18.7041 1.8103Z" fill="#0B3F8D"/>
                                <path d="M20.8784 15.6896V35H23.0523V15.6896H20.8784ZM22.5089 32.5862H21.4219V31.3793H22.5089V32.5862ZM22.5089 28.9655H21.4219V27.7586H22.5089V28.9655ZM22.5089 25.3448H21.4219V24.1379H22.5089V25.3448ZM22.5089 21.7241H21.4219V20.5172H22.5089V21.7241ZM22.5089 18.1034H21.4219V16.8965H22.5089V18.1034Z" fill="#0B3F8D"/>
                                <path d="M23.0521 12.6724H13.2695V23.5345C13.2695 24.8657 12.2945 25.9483 11.0956 25.9483H8.92171C7.72279 25.9483 6.74779 24.8657 6.74779 23.5345V12.6724H3.48692C1.98862 12.6724 0.769531 14.026 0.769531 15.6897V35H2.39997V15.6897C2.39997 15.3561 2.64304 15.0862 2.94344 15.0862H5.66084V16.2931H3.48692V35H17.6174V31.9828H14.9C14.5996 31.9828 14.3565 31.7129 14.3565 31.3793V27.1552C14.3565 26.8216 14.5996 26.5517 14.9 26.5517H17.6174V23.5345H14.3565C14.0561 23.5345 13.813 23.2646 13.813 22.931V19.3104C13.813 18.9768 14.0561 18.7069 14.3565 18.7069H15.9869V16.2931H14.3565V15.0862H16.5304C16.8308 15.0862 17.0739 15.3561 17.0739 15.6897V19.3104C17.0739 19.6439 16.8308 19.9138 16.5304 19.9138H14.9V22.3276H18.1608C18.4612 22.3276 18.7043 22.5975 18.7043 22.931V27.1552C18.7043 27.4887 18.4612 27.7586 18.1608 27.7586H15.4434V30.7759H18.1608C18.4612 30.7759 18.7043 31.0458 18.7043 31.3793V35H19.7913V15.0862C19.7913 14.7527 20.0343 14.4828 20.3347 14.4828H23.5956C23.896 14.4828 24.1391 14.7527 24.1391 15.0862V35H25.7695V15.6897C25.7695 14.026 24.5504 12.6724 23.0521 12.6724Z" fill="#0B3F8D"/>
                            </svg>
                            <h5 class="yb-config_title">Автомат</h5>
                        </div>
                        <div class="yb_config-item">
                            <svg width="36" height="35" viewBox="0 0 36 35" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M17.9037 24.4374C15.4796 24.4365 13.0865 24.9835 10.9036 26.0375C8.91112 26.995 7.12772 28.3372 5.65625 29.9869C12.4512 36.6692 23.3485 36.6714 30.1461 29.9917C27.0606 26.457 22.5957 24.4313 17.9037 24.4374Z" fill="#0B3F8D"/>
                                <path d="M17.9034 18.6423C18.5342 18.6423 19.0456 18.1309 19.0456 17.5001C19.0456 16.8693 18.5342 16.3579 17.9034 16.3579C17.2726 16.3579 16.7612 16.8693 16.7612 17.5001C16.7612 18.1309 17.2726 18.6423 17.9034 18.6423Z" fill="#0B3F8D"/>
                                <path d="M17.9038 0C8.25429 0 0.403814 7.85048 0.403814 17.5C0.400357 21.7431 1.9451 25.8417 4.74833 29.027C6.3218 27.2852 8.21922 25.8663 10.3348 24.8495C17.3999 21.4548 25.8599 23.1626 31.0549 29.0322C33.8609 25.8461 35.4073 21.7455 35.4038 17.5C35.4038 7.85048 27.5533 0 17.9038 0ZM17.2452 3.61356C17.2452 3.24985 17.5401 2.95496 17.9038 2.95496C18.2675 2.95496 18.5624 3.24985 18.5624 3.61356V8.57016C18.5624 8.93387 18.2675 9.22875 17.9038 9.22875C17.5401 9.22875 17.2452 8.93387 17.2452 8.57016V3.61356ZM8.97406 18.1586H4.01737C3.65366 18.1586 3.35877 17.8637 3.35877 17.5C3.35877 17.1363 3.65366 16.8414 4.01737 16.8414H8.97406C9.33777 16.8414 9.63265 17.1363 9.63265 17.5C9.63265 17.8637 9.33777 18.1586 8.97406 18.1586ZM12.0752 11.6714C11.818 11.9286 11.4011 11.9286 11.1438 11.6714L7.60352 8.13145C7.34625 7.87419 7.34625 7.45696 7.60352 7.1997C7.86078 6.94244 8.278 6.94244 8.53526 7.1997L12.0752 10.7402C12.3323 10.9973 12.3323 11.4142 12.0752 11.6714ZM19.1163 19.6404C18.7465 19.8498 18.3288 19.9597 17.9038 19.9594C16.5455 19.9606 15.4435 18.8604 15.4423 17.5021C15.4411 16.1439 16.5413 15.0418 17.8995 15.0406C18.3247 15.0402 18.7428 15.1501 19.1129 15.3596L27.2724 7.1997C27.5297 6.94244 27.9469 6.94244 28.2042 7.1997C28.4614 7.45696 28.4614 7.87419 28.2042 8.13145L20.0443 16.291C20.713 17.4722 20.2975 18.9718 19.1163 19.6404ZM31.7902 18.1586H26.8336C26.4699 18.1586 26.175 17.8637 26.175 17.5C26.175 17.1363 26.4699 16.8414 26.8336 16.8414H31.7902C32.154 16.8414 32.4488 17.1363 32.4488 17.5C32.4488 17.8637 32.154 18.1586 31.7902 18.1586Z" fill="#0B3F8D"/>
                            </svg>
                            <h5 class="yb-config_title">331 тыс. км</h5>
                        </div>
                        <div class="yb_config-item">
                            <svg width="31" height="30" viewBox="0 0 31 30" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M29.1467 2.78204H25.4101V7.24079C25.4101 8.23867 24.4846 9.05143 23.346 9.05143H21.9377C20.7991 9.05143 19.8736 8.24043 19.8736 7.24079V2.78204H10.677V7.24079C10.677 8.23867 9.74973 9.05143 8.61291 9.05143H7.20282C6.06417 9.05143 5.13869 8.24043 5.13869 7.24079V2.78204H1.4003C0.77906 2.78204 0.274414 3.27041 0.274414 3.87161V28.9086C0.274414 29.5081 0.77906 29.9999 1.4003 29.9999H29.1467C29.7698 29.9999 30.2744 29.5081 30.2744 28.9086V3.87161C30.2762 3.27041 29.7698 2.78204 29.1467 2.78204ZM28.7532 28.4679C28.7532 28.653 28.5929 28.8081 28.3979 28.8081H2.15272C1.95778 28.8081 1.79746 28.653 1.79746 28.4679V13.0342C1.79746 12.8455 1.95596 12.6904 2.15272 12.6904H28.3961C28.591 12.6904 28.7514 12.8455 28.7514 13.0342L28.7532 28.4679Z" fill="#0B3F8D"/>
                                <path d="M7.20276 7.26551H8.61103C9.12843 7.26551 9.54927 6.94288 9.54927 6.54619V0.719323C9.54927 0.320874 9.12843 0 8.61103 0H7.20276C6.68354 0 6.2627 0.320874 6.2627 0.719323V6.54795C6.2627 6.94288 6.68354 7.26551 7.20276 7.26551Z" fill="#0B3F8D"/>
                                <path d="M21.9376 7.26551H23.3459C23.8651 7.26551 24.286 6.94288 24.286 6.54619V0.719323C24.286 0.320874 23.8669 0 23.3459 0H21.9376C21.4184 0 20.9976 0.320874 20.9976 0.719323V6.54795C21.0012 6.94288 21.4184 7.26551 21.9376 7.26551Z" fill="#0B3F8D"/>
                                <path d="M21.723 14.8201C21.477 14.5839 21.0817 14.5839 20.8376 14.8201L13.4956 21.9287L9.71351 18.2404C9.46939 18.006 9.07587 18.006 8.83175 18.2404L7.50546 19.5222C7.26315 19.7567 7.26315 20.1428 7.50546 20.3755L13.0493 25.7775C13.2916 26.012 13.6887 26.012 13.9329 25.7775L23.0475 16.9552C23.2934 16.7207 23.2934 16.3346 23.0475 16.0983L21.723 14.8201Z" fill="#0B3F8D"/>
                            </svg>
                            <h5 class="yb-config_title">2009</h5>
                        </div>
                        <div class="yb_config-item">
                            <svg width="36" height="35" viewBox="0 0 36 35" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M19.1503 4.63342H7.24414V13.1767H19.1503V4.63342Z" fill="#0B3F8D"/>
                                <path d="M26.3242 22.1887C26.3242 22.1974 26.3242 22.2062 26.3241 22.2149V24.5551C26.3241 26.9376 28.0127 28.869 30.0956 28.869C32.1786 28.869 33.8672 26.9376 33.8672 24.5551V11.176C33.87 9.8293 33.428 8.53098 32.6297 7.54115L26.8451 0L25.9549 0.892389L30.6236 6.9806C29.0667 7.10367 27.8919 8.64712 27.9995 10.4278C28.102 12.1235 29.3352 13.4386 30.8212 13.437C31.506 13.4335 32.1669 13.149 32.6839 12.6352V24.5551C32.6839 26.1901 31.5251 27.5156 30.0956 27.5156C28.6662 27.5156 27.5074 26.1901 27.5074 24.5551V22.2149C27.5152 20.1286 26.0429 18.4299 24.2188 18.4209C24.2121 18.4209 24.2054 18.4209 24.1986 18.4209H22.2568V19.7743H24.1986C25.3685 19.7697 26.3202 20.8506 26.3242 22.1887ZM32.4614 10.2045C32.4604 11.2418 31.7254 12.0824 30.8185 12.0836C29.9111 12.0836 29.1756 11.2423 29.1756 10.2044C29.1756 9.16657 29.9111 8.32527 30.8185 8.32527C31.7259 8.32527 32.4614 9.16657 32.4614 10.2044V10.2045Z" fill="#0B3F8D"/>
                                <path d="M35.3933 33.6467H21.6648V2.47751C21.6702 1.38803 20.9042 0.49869 19.9518 0.488708H6.20899C5.25805 0.488708 4.50811 1.38973 4.50811 2.47751V33.6467H1.57647C1.24976 33.6467 0.984863 33.9496 0.984863 34.3234C0.984863 34.6971 1.24976 35 1.57647 35H35.3933C35.72 35 35.9849 34.6971 35.9849 34.3234C35.9849 33.9496 35.72 33.6467 35.3933 33.6467ZM20.3336 13.8534C20.3336 14.2271 20.0687 14.5301 19.742 14.5301H6.65269C6.32598 14.5301 6.06109 14.2271 6.06109 13.8534V3.95676C6.06109 3.58306 6.32598 3.28007 6.65269 3.28007H19.742C20.0687 3.28007 20.3336 3.58306 20.3336 3.95676V13.8534Z" fill="#0B3F8D"/>
                            </svg>
                            <h5 class="yb-config_title">Дизель,2 л.</h5>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>
