<main class="yb-confidentiality_content">
    <section class="yb-confidentiality_prev">
        <div class="yb-confidentiality_crumbs">
            <span class="yb-crumbs_items">
                <a class="yb-crumbs_item" href="">Главная</a>
                <i class="fas fa-angle-right"></i>
            </span>
            <span class="yb-crumbs_items">
                <a class="yb-crumbs_item" href="">Соглашение конфиденциальности</a>
            </span>
        </div>
        <h1>Соглашение конфиденциальности</h1>
    </section>
    <section class="yb-confidentiality_desc">
        <ol>
            <li>
                Настоящее Соглашение является договором присоединения в соответствии со ст. 633 Гражданского кодекса Украины и договором присоединения в соответствии со ст. 634 Гражданского кодекса Украины - использование Пользователем сервисов ООО «ДИДЖИО» (далее - «Владелец») свидетельствует о присоединении Пользователя к данному Соглашению полностью и подтверждает его согласие с приведенными ниже условиями
            </li>
            <li>При использовании Пользователем сервисами Владелец осуществляет сбор и обработку данных пользователя, а именно:
                <br>
                -	данных, предоставляемых Пользователем как при заполнении регистрационных форм сервисов, так и в процессе пользования сервисами;
                <br>
                -	файлов cookie;
                <br>
                -	IP-адреса;
                <br>
                -	параметров и настроек интернет-браузеров;
                <br>
                -	данных, указанных в п. 7 настоящего Соглашения.
            </li>
            <li>
                Владелец включает данные пользователя в базу персональных данных интернет-пользователей с момента, когда Пользователь впервые начинает пользоваться Сервисом, а также постоянно на протяжении всего периода, в течение которого Пользователь пользуется услугами сервисов. Срок хранения данных составляет период, в течение которого Пользователь пользуется услугами сервисов, а также три последующих года после закрытия аккаунта на соответствующем Сервисе и окончания пользования Пользователем услугами сервисов
            </li>
            <li>
                Владелец осуществляет обработку персональных данных пользователя любыми способами с целью надлежащего предоставления Пользователю услуг (идентификация, аутентификация, авторизация, восстановление пароля, направление информационных материалов по подписке пользователя, ответов на запросы и письма пользователя, а также для других действий, время от времени необходимые для надлежащего оказания услуг сервисов).
            </li>
            <li>
                Владелец использует обезличенные данные для таргетинга рекламных и / или информационных материалов по возрасту, полу, другим данным; для проведения статистических исследований; любыми другими способами. Пользователь соглашается с тем, что Владелец вправе передавать третьим лицам любые обезличенные данные, не позволяющие прямо или косвенно идентифицировать лицо пользователя, в том числе, но не ограничиваясь этим, передавать обезличенные данные системам показа рекламы, в том числе Google Adsense.
            </li>
            <li>
                Владелец имеет право передать персональные данные, базу персональных данных, в которую включены персональные данные пользователя, полностью или частично третьим лицам без уведомления об этом пользователя в следующих случаях: лицам, в ведение, владение или собственность которых переданы Сервис; лицам, являющимся связанными / аффилированными с Владельцем; новому владельцу и / или владельца Сервиса для обработки в целях, предусмотренных настоящим Соглашением; другим пользователям сервисов (как физическим, так и юридическим лицам), если Сервисе предусмотрен соответствующий функционал.
            </li>
            <li>
                При использовании Пользователем сервисами, на интернет-страницах сервисов могут присутствовать коды интернет-ресурсов третьих лиц, в результате чего такие третьи лица самостоятельно получают данные, указанные в пункте 2 настоящего Соглашения, хотя при этом Владелец никоим образом не передает таким третьим лицам данные пользователя, обрабатываются Владельцем. Такими интернет-ресурсами третьих лиц являются:
                <br>
                -	системы по сбору статистики посещений сервисов (например, счетчики LiveInternet, Google Analytics и т.д.);
                <br>
                -	социальные-плагины (блоки) социальных сетей (например, Facebook и т.д.);
                <br>
                -	системы баннеропоказов (например, AdRiver т.п.);
                <br>
                -	другие ресурсы.
            </li>
            <li>
                Пользователь имеет все права по защите его персональных данных, предусмотренных действующим законодательством Украины, в частности, Законом Украины «О защите персональных данных».
            </li>
            <li>
                Обработка персональных данных осуществляется в дата-центрах, где размещается оборудование, обеспечивающее функционирование сервисов. Владелец принимает все предусмотренные законодательством меры для защиты персональных данных пользователя, в частности, обработки данных осуществляется на оборудовании, содержится в охраняемых помещениях с ограниченным доступом.
            </li>
            <li>
                Код Ленты новостей, размещаемая на портале ____________ в целом предоставляется как есть, и не подлежит изменению пользователями портала __________ самостоятельно или с помощью сторонних программных средств, в частности, программ блокировки рекламы, выполняемых скриптов и тому подобное.
            </li>
            <li>
                Владелец имеет право изменять условия настоящего Соглашения в одностороннем порядке. В этом случае все изменения будут опубликованы по адресу _________ и будут обязательными для пользователя через 10 дней со дня такой публикации.
            </li>
        </ol>
    </section>
</main>
