<main class="yb-content">
    <section class="yb-confidentiality_prev">
        <div class="yb-confidentiality_crumbs">
            <span class="yb-crumbs_items">
                <a class="yb-crumbs_item" href="">Головна</a>
                <i class="fas fa-angle-right"></i>
            </span>
            <span class="yb-crumbs_items">
                <a class="yb-crumbs_item" href="">Угода конфіденційності</a>
            </span>
        </div>
        <h1>Угода конфіденційності</h1>
    </section>
    <section class="yb-confidentiality_desc">
        <ol>
            <li>
                Ця Угода є договором приєднання відповідно до ст. 633 Цивільного кодексу України та договором приєднання відповідно до ст. 634 Цивільного кодексу України - використання Користувачем сервісів ТОВ «діджей» (далі - «Власник») свідчить про приєднання Користувача до цієї Угоди повністю і підтверджує його згоду з наведеними нижче умовами
            </li>
            <li>При використанні Користувачем сервісами Власник здійснює збір і обробку даних користувача, а саме:
                <br>
                - даних, що надаються Користувачем як при заповненні реєстраційних форм сервісів, так і в процесі користування сервісами;
                <br>
                -	файлів cookie;
                <br>
                -	IP-адреси;
                <br>
                -	параметрів і налаштувань інтернет-браузерів;
                <br>
                -	даних, зазначених у п. 7 цієї Угоди.
            </li>
            <li>
                Власник включає дані користувача в базу персональних даних інтернет-користувачів з моменту, коли Користувач вперше починає користуватися Сервісом, а також постійно на протязі всього періоду, протягом якого Користувач користується послугами сервісів. Термін зберігання даних становить період, протягом якого Користувач користується послугами сервісів, а також три наступні роки після закриття акаунта на відповідному сервісі і закінчення користування Користувачем послугами сервісів
            </li>
            <li>
                Власник здійснює обробку персональних даних користувача будь-якими способами з метою належного надання Користувачу послуг (ідентифікація, аутентифікація, авторизація, відновлення пароля, напрямок інформаційних матеріалів за передплатою користувача, відповідей на запити та листи користувача, а також для інших дій, час від часу необхідні для належного надання послуг сервісів).
            </li>
            <li>
                Власник використовує знеособлені дані для таргетингу рекламних та / або інформаційних матеріалів за віком, статтю, іншими даними; для проведення статистичних досліджень; будь-якими іншими способами. Користувач погоджується з тим, що Власник має право передавати третім особам будь-які знеособлені дані, що не дозволяють прямо або побічно ідентифікувати особу користувача, в тому числі, але не обмежуючись цим, передавати знеособлені дані системам показу реклами, в тому числі Google Adsense.
            </li>
            <li>
                Власник має право передати персональні дані, базу персональних даних, в яку включені персональні дані користувача, повністю або частково третім особам без повідомлення про це користувача в наступних випадках: особам, у відання, володіння або власність яких передано Сервіс; особам, що є пов'язаними / афілійованими з Власником; новому власнику і / або власника Сервісу для обробки з метою, передбачених цією Угодою; іншим користувачам сервісів (як фізичним, так і юридичним особам), якщо Сервісу передбачений відповідний функціонал.
            </li>
            <li>
                При використанні Користувачем сервісами, на інтернет-сторінках сервісів можуть бути присутніми коди інтернет-ресурсів третіх осіб, в результаті чого такі треті особи самостійно отримують дані, зазначені в пункті 2 цієї Угоди, хоча при цьому Власник жодним чином не передає таким третім особам дані користувача, обробляються Власником. Такими інтернет-ресурсами третіх осіб є:
                <br>
                -	системи зі збору статистики відвідувань сервісів (наприклад, лічильники LiveInternet, Google Analytics і т.д.);
                <br>
                -	соціальні-плагіни (блоки) соціальних мереж (наприклад, Facebook і т.д.);
                <br>
                -	системи баннеропоказів (наприклад, AdRiver т.п.);
                <br>
                -	інші ресурси.
            </li>
            <li>
                Користувач має всі права щодо захисту його персональних даних, передбачених чинним законодавством України, зокрема, Законом України «Про захист персональних даних».
            </li>
            <li>
                Обробка персональних даних здійснюється в дата-центрах, де розміщується обладнання, що забезпечує функціонування сервісів. Власник приймає всі передбачені законодавством заходи для захисту персональних даних користувача, зокрема, обробки даних здійснюється на обладнанні, міститься в охоронюваних приміщеннях з обмеженим доступом.
            </li>
            <li>
                Код Стрічки новин, що розміщується на порталі ____________ в цілому надається як є, і не підлягає зміні користувачами порталу __________ самостійно або за допомогою сторонніх програмних засобів, зокрема, програм блокування реклами, виконуваних скриптів тощо.
            </li>
            <li>
                Власник має право змінювати умови цієї Угоди в односторонньому порядку. В цьому випадку всі зміни будуть опубліковані за адресою _________ і будуть обов'язковими для користувача через 10 днів з дня такої публікації.
            </li>
        </ol>
    </section>
</main>
