<main class="yb-content">
    <section class="yb-confidentiality_prev">
        <div class="yb-confidentiality_crumbs">
            <span class="yb-crumbs_items">
                <a class="yb-crumbs_item" href="">Головна</a>
                <i class="fas fa-angle-right"></i>
            </span>
            <span class="yb-crumbs_items">
                <a class="yb-crumbs_item" href="">Угода конфіденційності</a>
            </span>
        </div>
        <h1>Угода конфіденційності</h1>
    </section>
    <section class="yb-confidentiality_desc">
        <ol>
            <li>
                Ця Угода є договором приєднання відповідно до ст. 633 Цивільного кодексу України та договором приєднання відповідно до ст. 634 Цивільного кодексу України - використання користувачами сервісів ТОВ «ДІДЖИО» (далі - «Власник») свідчить про приєднання Користувача до цієї угоди повністю і підтверджує його згоду з пріведенними нижче умовами.            </li>
            <li>Під час користування Користувачем Сервісами Володілець здійснює збір та обробку даних Користувача, а саме:
                <br>
                - даних, що надаються Користувачем як при заповненні реєстраційних форм Сервісів, так і у процесі користування Сервісами;
                <br>
                -	файлів cookie;
                <br>
                -	IP-адреси;
                <br>
                -	параметрів і налаштувань інтернет-браузерів;
                <br>
                -	даних, зазначених у п. 7 цієї Угоди.
            </li>
            <li>
                Володілець включає дані Користувача до бази персональних даних інтернет-користувачів з моменту, коли Користувач вперше починає користуватися Сервісом, а також постійно увесь період, протягом якого Користувач користується послугами Сервісів. Строк зберігання даних становить період, протягом якого Користувач користується послугами Сервісів, а також три наступних роки після закриття аккаунту на відповідному Сервісі та закінчення користування Користувачем послугами Сервісів            </li>
            <li>
                Володілець здійснює обробку персональних даних Користувача будь-якими способами з метою належного надання Користувачу послуг (ідентифікація, аутентифікація, авторизація, відновлення пароля, надсилання інформаційних матеріалів за підпискою Користувача, відповідей на запити та листи Користувача, а також для інших дій, що час від часу необхідні для належного надання послуг Сервісів).
            </li>
            <li>
                Володілець використовує знеособлені дані для таргетингу рекламних та/або інформаційних матеріалів за віком, статтю, іншими даними; для проведення статистичних досліджень; будь-якими іншими способами. Користувач погоджується з тим, що Володілець має право передавати третім особам будь-які знеособлені дані, що не дозволяють прямо або побічно ідентифікувати особу Користувача, зокрема, але не обмежуючись цим, передавати знеособлені дані системам показу реклами, в тому числі Google Adsense.
            </li>
            <li>
                Володілець має право передати персональні дані, базу персональних даних, до якої включено персональні дані Користувача, повністю або частково третім особам без повідомлення про це Користувача у наступних випадках: особам, у ведення, володіння або власність яких передано Сервіс; особам, що є пов’язаними/афілійованими з Володільцем; новому власнику та/або Володільцю Сервісу для оброблення з метою, передбаченою даною Угодою; іншим користувачам Сервісів (як фізичним, так і юридичним особам), якщо на Сервісі передбачено відповідний функціонал.
            </li>
            <li>
                Під час користування Користувачем Сервісами, на інтернет-сторінках Сервісів можуть бути присутні коди інтернет-ресурсів третіх осіб, у результаті чого такі треті особи самостійно отримують дані, зазначені у пункті 2 даної Угоди, хоча при цьому Володілець жодним чином не передає таким третім особам дані Користувача, що оброблюються Володільцем. Такими інтернет-ресурсами третіх осіб є:
                <br>
                -	системи зі збору статистики відвідувань Сервісів (наприклад, лічильники LiveInternet, Google Analytics тощо);
                <br>
                -
                соціальні-плагіни (блоки) соціальних мереж (наприклад, Facebook тощо);
                <br>
                -	системи банеропоказів (наприклад, AdRiver тощо);
                <br>
                -	інші ресурси.
            </li>
            <li>
                Користувач має усі права щодо захисту його персональних даних, які передбачено чинним законодавством України, зокрема, Законом України «Про захист персональних даних».
            </li>
            <li>
                Оброблення персональних даних здійснюється у дата-центрах, де розміщується обладнання, що забезпечує функціонування Сервісів. Володілець вживає усіх передбачених законодавством заходів для захисту персональних даних Користувача, зокрема, оброблення даних здійснюється на обладнанні, що міститься у охоронюваних приміщеннях із обмеженим доступом
            </li>
            <li>
                Код Стрічки новин, що розміщується на порталі____________ в цілому надається, як є, та не підлягає зміні користувачами порталу__________ самостійно або за допомогою стороннiх програмних засобів, зокрема, програм блокування реклами, виконуваних скриптiв, тощо.
            </li>
            <li>
                Володілець має право змінювати умови даної Угоди в односторонньому порядку. У цьому випадку усі зміни будуть опубліковані за адресою_________і будуть обов'язковими для Користувача через 10 днів від дня такої публікації.
            </li>
        </ol>
    </section>
</main>
